export const offerData = [
    {
        title: 'ИНДИВИДУАЛЬНЫЙ ПОДБОР ПРОГРАММЫ ЛЕЧЕНИЯ',
        desc: 'Программа лечения подбирается строго индивиду ально, с учётом всех особенностей резидента и специфики зависимости. Ежедневная возможность коррекции по результатам.',
    },

    {
        title: 'НАДЁЖНОСТЬ',
        desc: 'Мы берём на себя все организационные и консуль тационные вопросы. Применяются только индивиду ально подобранные, законные методики, одобрен ные государственными ведомствами.',
    },

    {
        title: 'БЕСПЛАТНЫЕ КОНСУЛЬТАЦИИ',
        desc: 'На всём протяжении лечения наши консультации и сопровождение бесплатно для родных резидента. На нас можно положиться в любой период времени, независимо от ситуации и финансового положения.',
    },
    {
        title: 'ЕЖЕДНЕВНАЯ РАБОТА СО СПЕЦИАЛИСТАМИ',
        desc: 'На всём протяжении лечения все резиденты ежеднев но работают со специалистами в области лечения зависимости. Групповые и индивидуальные занятия.',
    },
    {
        title: 'ПРОФЕССИОНАЛЬНАЯ ОТВЕТСТВЕННОСТЬ',
        desc: 'Мы оказываем помощь только в пределах своей про- фессиональной деятельности. Мы предлагаем только те методы, в эффективности которых уверены.',
    },
    {
        title: 'ТРАНСФЕР И РАЗМЕЩЕНИЕ',
        desc: 'Опытный штат психологов-мотиваторов и специалис тов по трансферу в короткие сроки организует трансфер в реабилитационный центр или детокс. Сопровождение для самых сложных случаев.',
    },

    {
        title: 'ОРГАНИЗАЦИОННЫЕ И ПРАВОВЫЕ ОПРОСЫ',
        desc: 'Берём на себя решение всех правовых и организа ционных вопросов по размещению лечение. Только легальные и надёжные центры и клиники.',
    },
]
